Repository: matsd88/breatheapp
Catalog: Meditationsleepmindset/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, nl, pt_br, ru, zh_hans

source: Short, powerful exhales with passive inhales. Clears the mind and boosts energy quickly.
de: Kurze, kräftige Ausatmungen mit passiven Einatmungen. Klärt den Geist und steigert die Energie schnell.
es: Exhalaciones cortas y poderosas con inhalaciones pasivas. Aclara la mente y aumenta la energía rápidamente.
fr: Expirations courtes et puissantes avec inspirations passives. Clarifie l'esprit et booste l'énergie rapidement.
hi: छोटी, शक्तिशाली श्वास छोड़ना और निष्क्रिय श्वास लेना। मन को साफ़ करता है और जल्दी ऊर्जा बढ़ाता है।
it: Espirazioni brevi e potenti con inspirazioni passive. Schiarisce la mente e aumenta l'energia rapidamente.
ja: 短く力強い呼気と受動的な吸気。素早く頭をクリアにし、エネルギーを高めます。
ko: 짧고 강한 내쉬기와 자연스러운 들이쉬기. 빠르게 마음을 맑게 하고 에너지를 높입니다.
nl: Korte, krachtige uitademingen met passieve inademingen. Maakt het hoofd helder en geeft snel energie.
pt_br: Expirações curtas e poderosas com inspirações passivas. Clareia a mente e aumenta a energia rapidamente.
ru: Короткие мощные выдохи с пассивными вдохами. Быстро очищает ум и повышает энергию.
zh_hans: 短促有力的呼气配合被动吸气。快速清理头脑，提升能量。

source: Shortest First
de: Kürzeste zuerst
es: Más corto primero
fr: Plus court d'abord
hi: सबसे छोटा पहले
it: Più breve prima
ja: 短い順
ko: 짧은 순
nl: Kortste eerst
pt_br: Mais curto primeiro
ru: Сначала короткие
zh_hans: 最短优先

source: Sign In
de: Anmelden
es: Iniciar sesión
fr: Se connecter
hi: साइन इन करें
it: Accedi
ja: サインイン
ko: 로그인
nl: Inloggen
pt_br: Entrar
ru: Войти
zh_hans: 登录

source: Sign in with Apple
de: Mit Apple anmelden
es: Iniciar sesión con Apple
fr: Se connecter avec Apple
hi: Apple से साइन इन करें
it: Accedi con Apple
ja: Appleでサインイン
ko: Apple로 로그인
nl: Inloggen met Apple
pt_br: Iniciar sessão com Apple
ru: Войти с Apple
zh_hans: 通过Apple登录

source: Silence
de: Stille
es: Silencio
hi: मौन
it: Silenzio
ja: 無音
ko: 무음
nl: Stilte
pt_br: Silêncio
ru: Тишина
zh_hans: 静音

source: Sleep
de: Schlaf
es: Dormir
fr: Sommeil
hi: नींद
it: Sonno
ja: 睡眠
ko: 수면
nl: Slaap
pt_br: Sono
ru: Сон
zh_hans: 睡眠

source: Sleep Quality
de: Schlafqualität
es: Calidad del sueño
fr: Qualité du sommeil
hi: नींद की गुणवत्ता
it: Qualità del sonno
ja: 睡眠の質
ko: 수면 품질
nl: Slaapkwaliteit
pt_br: Qualidade do sono
ru: Качество сна
zh_hans: 睡眠质量

source: Sleep Story
de: Schlafgeschichte
es: Historia para dormir
fr: Histoire pour dormir
hi: नींद की कहानी
it: Storia per dormire
ja: スリープストーリー
ko: 수면 이야기
nl: Slaapverhaal
pt_br: História para dormir
ru: Сказка на ночь
zh_hans: 睡眠故事

source: Sleep through the night
de: Die ganze Nacht durchschlafen
es: Dormir toda la noche
fr: Dormir toute la nuit
hi: पूरी रात सोना
it: Dormire tutta la notte
ja: 朝まで眠る
ko: 밤새 숙면하기
nl: De hele nacht doorslapen
pt_br: Dormir a noite toda
ru: Спать всю ночь
zh_hans: 整夜安睡

source: Slow exhale
de: Langsames Ausatmen
es: Exhalación lenta
fr: Expiration lente
hi: धीरे सांस छोड़ें
it: Espirazione lenta
ja: ゆっくり吐く
ko: 천천히 내쉬기
nl: Langzaam uitademen
pt_br: Expiração lenta
ru: Медленный выдох
zh_hans: 缓慢呼气

source: Some experience
de: Etwas Erfahrung
es: Algo de experiencia
fr: Un peu d'expérience
hi: कुछ अनुभव
it: Un po' di esperienza
ja: 少し経験がある
ko: 약간의 경험
nl: Enige ervaring
pt_br: Alguma experiência
ru: Некоторый опыт
zh_hans: 有些经验

source: Soundscape
de: Klanglandschaft
es: Paisaje sonoro
fr: Paysage sonore
hi: ध्वनि दृश्य
it: Paesaggio sonoro
ja: サウンドスケープ
ko: 사운드스케이프
pt_br: Paisagem sonora
ru: Звуковой пейзаж
zh_hans: 声景

source: Start your day with a mindful moment
de: Starte deinen Tag mit einem achtsamen Moment
es: Comienza tu día con un momento de atención plena
fr: Commence ta journée avec un moment de pleine conscience
hi: एक सचेतन पल के साथ अपने दिन की शुरुआत करें
it: Inizia la giornata con un momento di consapevolezza
ja: マインドフルな瞬間で一日を始めましょう
ko: 마음챙김의 순간으로 하루를 시작하세요
nl: Begin je dag met een mindful moment
pt_br: Comece seu dia com um momento de atenção plena
ru: Начните день с осознанного момента
zh_hans: 以正念时刻开始新的一天

source: Start your day with intention
de: Starte deinen Tag mit Absicht
es: Comienza tu día con intención
fr: Commence ta journée avec intention
hi: इरादे के साथ अपना दिन शुरू करें
it: Inizia la giornata con intenzione
ja: 意図を持って一日を始めましょう
ko: 의도를 가지고 하루를 시작하세요
nl: Begin je dag met intentie
pt_br: Comece seu dia com intenção
ru: Начните день с намерением
zh_hans: 带着意念开始新的一天

source: Start your streak today!
de: Starte deine Serie heute!
es: ¡Comienza tu racha hoy!
fr: Commence ta série aujourd'hui!
hi: आज अपनी स्ट्रीक शुरू करें!
it: Inizia la tua serie oggi!
ja: 今日からストリークを始めましょう！
ko: 오늘 스트릭을 시작하세요!
nl: Begin je reeks vandaag!
pt_br: Comece sua sequência hoje!
ru: Начните серию сегодня!
zh_hans: 今天开始你的连续记录！

source: Streak: %lld Days
de: Serie: %lld Tage
es: Racha: %lld Días
fr: Série: %lld Jours
hi: स्ट्रीक: %lld दिन
it: Serie: %lld Giorni
ja: ストリーク: %lld日
ko: 스트릭: %lld일
nl: Reeks: %lld Dagen
pt_br: Sequência: %lld Dias
ru: Серия: %lld Дней
zh_hans: 连续: %lld天

source: Stressed
de: Gestresst
es: Estresado
fr: Stressé
hi: तनावग्रस्त
it: Stressato
ja: ストレス
ko: 스트레스
nl: Gestrest
pt_br: Estressado
ru: Стресс
zh_hans: 压力

source: Struggling
de: Kämpfend
es: Luchando
fr: En difficulté
hi: संघर्ष
it: In difficoltà
ja: つらい
ko: 힘들어
nl: Worstelen
pt_br: Lutando
ru: Тяжело
zh_hans: 挣扎中

source: Sync across all your devices
de: Auf allen Geräten synchronisieren
es: Sincroniza en todos tus dispositivos
fr: Synchronisez sur tous vos appareils
hi: सभी डिवाइस पर सिंक करें
it: Sincronizza su tutti i dispositivi
ja: すべてのデバイスで同期
ko: 모든 기기에서 동기화
nl: Synchroniseer op al je apparaten
pt_br: Sincronize em todos os seus dispositivos
ru: Синхронизация на всех устройствах
zh_hans: 在所有设备上同步

source: Sync your data across all your Apple devices
de: Synchronisiere deine Daten auf allen Apple-Geräten
es: Sincroniza tus datos en todos tus dispositivos Apple
fr: Synchronisez vos données sur tous vos appareils Apple
hi: अपने सभी Apple डिवाइस पर डेटा सिंक करें
it: Sincronizza i dati su tutti i tuoi dispositivi Apple
ja: すべてのAppleデバイスでデータを同期
ko: 모든 Apple 기기에서 데이터 동기화
nl: Synchroniseer je gegevens op al je Apple-apparaten
pt_br: Sincronize seus dados em todos os seus dispositivos Apple
ru: Синхронизируйте данные на всех устройствах Apple
zh_hans: 在所有Apple设备上同步数据

source: Sync your data across devices
de: Synchronisiere deine Daten zwischen Geräten
es: Sincroniza tus datos entre dispositivos
fr: Synchronisez vos données entre appareils
hi: डिवाइस में डेटा सिंक करें
it: Sincronizza i dati tra dispositivi
ja: デバイス間でデータを同期
ko: 기기 간 데이터 동기화
nl: Synchroniseer gegevens tussen apparaten
pt_br: Sincronize seus dados entre dispositivos
ru: Синхронизируйте данные между устройствами
zh_hans: 跨设备同步数据

source: Sync Your Journey
de: Synchronisiere deine Reise
es: Sincroniza tu viaje
fr: Synchronisez votre parcours
hi: अपनी यात्रा सिंक करें
it: Sincronizza il tuo percorso
ja: 旅を同期
ko: 여정 동기화
nl: Synchroniseer je reis
pt_br: Sincronize sua jornada
ru: Синхронизируйте свой путь
zh_hans: 同步你的旅程

source: Take a moment for yourself
de: Nimm dir einen Moment für dich
es: Tómate un momento para ti
fr: Prends un moment pour toi
hi: अपने लिए एक पल निकालें
it: Prenditi un momento per te
ja: 自分のための時間を取りましょう
ko: 잠시 자신을 위한 시간을 가지세요
nl: Neem een moment voor jezelf
pt_br: Reserve um momento para você
ru: Уделите время себе
zh_hans: 给自己一个放松的时刻

source: The best time to meditate is right before bed. Try tonight's Sleep Story!
de: Die beste Zeit zum Meditieren ist direkt vor dem Schlafengehen. Probiere die heutige Schlafgeschichte!
es: El mejor momento para meditar es justo antes de dormir. ¡Prueba la historia de esta noche!
fr: Le meilleur moment pour méditer est juste avant de dormir. Essaie l'histoire de ce soir!
hi: ध्यान करने का सबसे अच्छा समय सोने से ठीक पहले है। आज रात की कहानी आज़माएं!
it: Il momento migliore per meditare è prima di dormire. Prova la storia di stasera!
ja: 瞑想に最適な時間は就寝直前です。今夜のスリープストーリーを試しましょう！
ko: 명상하기 가장 좋은 시간은 잠들기 직전이에요. 오늘 밤 수면 이야기를 들어보세요!
nl: Het beste moment om te mediteren is vlak voor het slapengaan. Probeer vanavond!
pt_br: O melhor momento para meditar é antes de dormir. Experimente a história de hoje!
ru: Лучшее время для медитации — перед сном. Попробуйте вечернюю сказку!
zh_hans: 冥想的最佳时间是睡前。试试今晚的睡眠故事吧！

source: The day is winding down. Let's breathe together.
de: Der Tag neigt sich dem Ende zu. Lass uns zusammen atmen.
es: El día está terminando. Respiremos juntos.
fr: La journée se termine. Respirons ensemble.
hi: दिन ढल रहा है। चलो साथ मिलकर सांस लें।
it: La giornata sta finendo. Respiriamo insieme.
ja: 一日が終わりに近づいています。一緒に呼吸しましょう。
ko: 하루가 저물어가고 있어요. 함께 호흡해봐요.
nl: De dag loopt ten einde. Laten we samen ademen.
pt_br: O dia está terminando. Vamos respirar juntos.
ru: День подходит к концу. Давайте подышим вместе.
zh_hans: 一天即将结束。让我们一起呼吸。

source: The stars are out. Time for rest.
de: Die Sterne sind draußen. Zeit für Ruhe.
es: Las estrellas han salido. Hora de descansar.
fr: Les étoiles sont sorties. C'est l'heure du repos.
hi: तारे निकल आए हैं। आराम का समय है।
it: Le stelle sono uscite. È ora di riposare.
ja: 星が出ています。休む時間です。
ko: 별이 떠올랐어요. 쉴 시간이에요.
nl: De sterren zijn er. Tijd voor rust.
pt_br: As estrelas apareceram. Hora de descansar.
ru: Звёзды вышли. Время отдыхать.
zh_hans: 星星出来了。是时候休息了。

source: Time for a moment of calm.
de: Zeit für einen Moment der Ruhe.
es: Es hora de un momento de calma.
fr: C'est l'heure d'un moment de calme.
hi: शांति के एक पल का समय है।
it: È il momento di un attimo di calma.
ja: 穏やかなひとときの時間です。
ko: 차분한 순간을 가질 시간이에요.
nl: Tijd voor een moment van rust.
pt_br: Hora de um momento de calma.
ru: Время для момента спокойствия.
zh_hans: 是时候享受片刻宁静了。

source: Time for your daily meditation. Your mind will thank you.
de: Zeit für deine tägliche Meditation. Dein Geist wird es dir danken.
es: Es hora de tu meditación diaria. Tu mente te lo agradecerá.
fr: C'est l'heure de ta méditation quotidienne. Ton esprit te remerciera.
hi: आपकी दैनिक ध्यान का समय है। आपका मन आपको धन्यवाद देगा।
it: È ora della tua meditazione quotidiana. La tua mente ti ringrazierà.
ja: 毎日の瞑想の時間です。あなたの心が感謝するでしょう。
ko: 매일 명상 시간입니다. 마음이 감사할 거예요.
nl: Tijd voor je dagelijkse meditatie. Je geest zal je dankbaar zijn.
pt_br: Hora da sua meditação diária. Sua mente vai agradecer.
ru: Время для ежедневной медитации. Ваш разум скажет спасибо.
zh_hans: 是时候进行每日冥想了。你的心灵会感谢你的。

source: Time to drift off. Tonight's sleep story awaits.
de: Zeit einzuschlafen. Die heutige Schlafgeschichte wartet.
es: Hora de dejarte llevar. La historia de esta noche te espera.
fr: C'est l'heure de s'endormir. L'histoire de ce soir t'attend.
hi: बहकने का समय। आज रात की नींद की कहानी इंतज़ार कर रही है।
it: È ora di lasciarsi andare. La storia di stasera ti aspetta.
ja: 眠りにつく時間です。今夜のスリープストーリーが待っています。
ko: 잠들 시간이에요. 오늘 밤의 수면 이야기가 기다려요.
nl: Tijd om weg te dromen. Het slaapverhaal van vanavond wacht.
pt_br: Hora de adormecer. A história de hoje espera.
ru: Пора засыпать. Вечерняя сказка ждёт.
zh_hans: 是时候入睡了。今晚的睡眠故事在等着你。

source: Tired
de: Müde
es: Cansado
fr: Fatigué
hi: थका हुआ
it: Stanco
ja: 疲れ
ko: 피곤
nl: Moe
pt_br: Cansado
ru: Усталость
zh_hans: 疲惫

source: Two months of daily calm. You're inspiring!
de: Zwei Monate tägliche Ruhe. Du bist eine Inspiration!
es: Dos meses de calma diaria. ¡Eres una inspiración!
fr: Deux mois de calme quotidien. Tu es inspirant!
hi: दो महीने की दैनिक शांति। आप प्रेरणादायक हैं!
it: Due mesi di calma quotidiana. Sei un'ispirazione!
ja: 2ヶ月間の毎日の穏やかさ。あなたは素晴らしい！
ko: 두 달간의 매일 평온. 정말 감동적이에요!
nl: Twee maanden dagelijkse rust. Je bent inspirerend!
pt_br: Dois meses de calma diária. Você é uma inspiração!
ru: Два месяца ежедневного покоя. Вы вдохновляете!
zh_hans: 两个月的每日宁静。你太棒了！

source: Two Weeks!
de: Zwei Wochen!
es: ¡Dos Semanas!
fr: Deux Semaines!
hi: दो सप्ताह!
it: Due Settimane!
ja: 2週間！
ko: 2주!
nl: Twee Weken!
pt_br: Duas Semanas!
ru: Две Недели!
zh_hans: 两周！

source: Under 30m
de: Unter 30m
es: Menos de 30m
fr: Moins de 30m
hi: 30m से कम
it: Meno di 30m
ja: 30分未満
ko: 30분 미만
nl: Onder 30m
pt_br: Menos de 30m
ru: До 30м
zh_hans: 30分钟以下

source: Unwind and find your calm
de: Entspanne dich und finde deine Ruhe
es: Relájate y encuentra tu calma
fr: Détends-toi et trouve ta paix
hi: आराम करें और अपनी शांति पाएं
it: Rilassati e trova la tua calma
ja: リラックスして穏やかさを見つけましょう
ko: 긴장을 풀고 평온함을 찾으세요
nl: Ontspan en vind je rust
pt_br: Relaxe e encontre sua calma
ru: Расслабьтесь и найдите покой
zh_hans: 放松身心，找到你的平静

source: Wake up refreshed
de: Erfrischt aufwachen
es: Despertar renovado
fr: Se réveiller reposé
hi: तरोताज़ा जागना
it: Svegliarsi riposati
ja: すっきり目覚める
ko: 상쾌하게 일어나기
nl: Verfrist wakker worden
pt_br: Acordar renovado
ru: Просыпаться бодрым
zh_hans: 精神焕发地醒来

source: We miss you
de: Wir vermissen dich
es: Te echamos de menos
fr: Tu nous manques
hi: हमें आपकी याद आती है
it: Ci manchi
ja: お会いできなくて寂しいです
ko: 보고 싶었어요
nl: We missen je
pt_br: Sentimos sua falta
ru: Мы скучаем
zh_hans: 我们想念你

source: We're here when you're ready
de: Wir sind hier wenn du bereit bist
es: Estamos aquí cuando estés listo
fr: Nous sommes là quand tu es prêt
hi: जब आप तैयार हों, हम यहाँ हैं
it: Siamo qui quando sei pronto
ja: あなたの準備ができたらいつでもここにいます
ko: 준비가 되면 여기 있을게요
nl: We zijn er als je er klaar voor bent
pt_br: Estamos aqui quando você estiver pronto
ru: Мы здесь, когда вы будете готовы
zh_hans: 我们在这里等你准备好

source: Week
de: Woche
es: Semana
fr: Semaine
hi: सप्ताह
it: Settimana
ja: 週
ko: 주
pt_br: Semana
ru: Неделя
zh_hans: 周

source: Weekly
de: Wöchentlich
es: Semanal
fr: Hebdomadaire
hi: साप्ताहिक
it: Settimanale
ja: 週間
ko: 주간
nl: Wekelijks
pt_br: Semanal
ru: Недельный
zh_hans: 每周

source: Welcome back anytime
de: Jederzeit willkommen zurück
es: Bienvenido de vuelta cuando quieras
fr: Bienvenue à tout moment
hi: कभी भी वापस आएं
it: Bentornato quando vuoi
ja: いつでもお待ちしています
ko: 언제든 돌아오세요
nl: Welkom terug wanneer je wilt
pt_br: Bem-vindo de volta a qualquer hora
ru: Возвращайтесь в любое время
zh_hans: 随时欢迎回来

source: Wind down time. A sleep story is waiting for you.
de: Zeit zum Entspannen. Eine Schlafgeschichte wartet auf dich.
es: Hora de relajarte. Una historia para dormir te espera.
fr: C'est l'heure de décompresser. Une histoire pour dormir t'attend.
hi: आराम का समय। एक नींद की कहानी आपका इंतज़ार कर रही है।
it: È ora di rilassarsi. Una storia per dormire ti aspetta.
ja: リラックスタイム。スリープストーリーがあなたを待っています。
ko: 휴식 시간이에요. 수면 이야기가 기다리고 있어요.
nl: Ontspantijd. Een slaapverhaal wacht op je.
pt_br: Hora de relaxar. Uma história para dormir está esperando.
ru: Время расслабиться. Сказка на ночь ждёт вас.
zh_hans: 放松时间到了。一个睡眠故事在等着你。

source: Wind down with a calming session
de: Entspanne dich mit einer beruhigenden Sitzung
es: Relájate con una sesión tranquila
fr: Détends-toi avec une séance apaisante
hi: एक शांत सत्र के साथ आराम करें
it: Rilassati con una sessione calmante
ja: 穏やかなセッションでリラックスしましょう
ko: 진정 세션으로 하루를 마무리하세요
nl: Ontspan met een rustgevende sessie
pt_br: Relaxe com uma sessão tranquila
ru: Расслабьтесь с успокаивающей сессией
zh_hans: 用一场平静的冥想放松下来

source: You
de: Du
es: Tú
fr: Toi
hi: आप
it: Tu
ja: あなた
ko: 나
nl: Jij
pt_br: Você
ru: Вы
zh_hans: 你

source: You have 7 days to explore everything free. Try a Sleep Story tonight!
de: Du hast 7 Tage um alles kostenlos zu erkunden. Probiere heute Nacht eine Schlafgeschichte!
es: Tienes 7 días para explorar todo gratis. ¡Prueba una historia para dormir esta noche!
fr: Tu as 7 jours pour tout explorer gratuitement. Essaie une histoire pour dormir ce soir!
hi: आपके पास 7 दिन हैं सब कुछ मुफ़्त में देखने के लिए। आज रात एक नींद की कहानी आज़माएं!
it: Hai 7 giorni per esplorare tutto gratis. Prova una storia per dormire stasera!
ja: 7日間すべてを無料で試せます。今夜スリープストーリーを試してみましょう！
ko: 7일간 모든 것을 무료로 탐색할 수 있어요. 오늘 밤 수면 이야기를 들어보세요!
nl: Je hebt 7 dagen om alles gratis te verkennen. Probeer vanavond een slaapverhaal!
pt_br: Você tem 7 dias para explorar tudo de graça. Experimente uma história para dormir esta noite!
ru: У вас 7 дней, чтобы попробовать всё бесплатно. Попробуйте сказку на ночь!
zh_hans: 你有7天时间免费探索所有内容。今晚试试睡眠故事吧！

source: You're building momentum!
de: Du baust Schwung auf!
es: ¡Estás ganando impulso!
fr: Tu gagnes en élan!
hi: आप गति बना रहे हैं!
it: Stai guadagnando slancio!
ja: 勢いがついてきました！
ko: 기세가 붙고 있어요!
nl: Je bouwt momentum op!
pt_br: Você está ganhando ritmo!
ru: Вы набираете темп!
zh_hans: 你正在积聚动力！

source: You're building something powerful. Keep going!
de: Du baust etwas Mächtiges auf. Weiter so!
es: Estás construyendo algo poderoso. ¡Sigue adelante!
fr: Tu construis quelque chose de puissant. Continue!
hi: आप कुछ शक्तिशाली बना रहे हैं। जारी रखें!
it: Stai costruendo qualcosa di potente. Continua così!
ja: 素晴らしいものを築いています。続けましょう！
ko: 강력한 것을 만들고 있어요. 계속 하세요!
nl: Je bouwt iets krachtigs op. Ga zo door!
pt_br: Você está construindo algo poderoso. Continue!
ru: Вы строите что-то мощное. Продолжайте!
zh_hans: 你正在建立强大的习惯。继续加油！

source: Your body is tired. Let's help your mind follow.
de: Dein Körper ist müde. Lass uns deinem Geist helfen zu folgen.
es: Tu cuerpo está cansado. Ayudemos a tu mente a seguir.
fr: Ton corps est fatigué. Aidons ton esprit à suivre.
hi: आपका शरीर थका है। चलो मन को भी आराम दें।
it: Il tuo corpo è stanco. Aiutiamo la tua mente a seguirlo.
ja: 体が疲れています。心も休めましょう。
ko: 몸이 피곤해요. 마음도 따라갈 수 있게 도와드릴게요.
nl: Je lichaam is moe. Laten we je geest helpen te volgen.
pt_br: Seu corpo está cansado. Vamos ajudar sua mente a seguir.
ru: Ваше тело устало. Давайте поможем разуму последовать.
zh_hans: 你的身体累了。让我们帮助你的心灵跟上。

source: Your evening calm awaits. Ready for 5 minutes of peace?
de: Deine abendliche Ruhe wartet. Bereit für 5 Minuten Frieden?
es: Tu calma nocturna te espera. ¿Listo para 5 minutos de paz?
fr: Ton calme du soir t'attend. Prêt pour 5 minutes de paix?
hi: आपकी शाम की शांति इंतज़ार कर रही है। 5 मिनट की शांति के लिए तैयार हैं?
it: La tua calma serale ti aspetta. Pronto per 5 minuti di pace?
ja: 夜の静けさがあなたを待っています。5分間の平和はいかがですか？
ko: 당신의 저녁 평온이 기다리고 있어요. 5분간의 평화를 누릴 준비가 되셨나요?
nl: Je avondrust wacht. Klaar voor 5 minuten rust?
pt_br: Sua calma noturna espera. Pronto para 5 minutos de paz?
ru: Ваш вечерний покой ждёт. Готовы к 5 минутам тишины?
zh_hans: 你的晚间宁静在等待。准备好5分钟的平静了吗？

source: Your mind called. It's asking for a few quiet minutes.
de: Dein Geist hat angerufen. Er bittet um ein paar ruhige Minuten.
es: Tu mente llamó. Pide unos minutos de silencio.
fr: Ton esprit a appelé. Il demande quelques minutes de calme.
hi: आपके मन ने बुलाया। यह कुछ शांत मिनट माँग रहा है।
it: La tua mente ha chiamato. Chiede qualche minuto di silenzio.
ja: あなたの心が呼んでいます。静かな時間を求めています。
ko: 마음이 불렀어요. 조용한 몇 분을 요청하고 있어요.
nl: Je geest belt. Het vraagt om een paar rustige minuten.
pt_br: Sua mente ligou. Ela está pedindo alguns minutos de silêncio.
ru: Ваш разум позвал. Он просит несколько минут тишины.
zh_hans: 你的心灵来电了。它想要几分钟的安静。

source: Your mind might need a moment of peace.
de: Dein Geist braucht vielleicht einen Moment des Friedens.
es: Tu mente podría necesitar un momento de paz.
fr: Ton esprit a peut-être besoin d'un moment de paix.
hi: आपके मन को शांति के एक पल की ज़रूरत हो सकती है।
it: La tua mente potrebbe aver bisogno di un momento di pace.
ja: あなたの心は平和な瞬間を必要としているかもしれません。
ko: 마음에 평화로운 순간이 필요할지도 모릅니다.
nl: Je geest heeft misschien een moment van rust nodig.
pt_br: Sua mente pode precisar de um momento de paz.
ru: Вашему разуму, возможно, нужен момент покоя.
zh_hans: 你的心灵可能需要片刻的安宁。

source: Your trial ends tonight
de: Deine Testphase endet heute Nacht
es: Tu prueba termina esta noche
fr: Ton essai se termine ce soir
hi: आपका ट्रायल आज रात समाप्त हो रहा है
it: La prova termina stasera
ja: トライアルは今夜終了します
ko: 체험이 오늘 밤 끝나요
nl: Je proefperiode eindigt vanavond
pt_br: Sua avaliação termina esta noite
ru: Ваш пробный период заканчивается сегодня
zh_hans: 你的试用今晚结束

source: Meditation
es: Meditación
fr: Méditation
hi: ध्यान
it: Meditazione
ja: 瞑想
ko: 명상
nl: Meditatie
pt_br: Meditação
ru: Медитация
zh_hans: 冥想

source: Mindset Coaching
es: Coaching mental
fr: Coaching mental
hi: माइंडसेट कोचिंग
it: Coaching mentale
ja: マインドセットコーチング
ko: 마인드셋 코칭
pt_br: Coaching mental
ru: Коучинг мышления
zh_hans: 心态指导

source: Okay
es: Regular
fr: Correct
hi: ठीक
it: Così così
ja: まあまあ
ko: 괜찮아
nl: Oké
pt_br: Ok
ru: Нормально
zh_hans: 还行

source: Stress Level
es: Nivel de estrés
fr: Niveau de stress
hi: तनाव स्तर
it: Livello di stress
ja: ストレスレベル
ko: 스트레스 수준
nl: Stressniveau
pt_br: Nível de estresse
ru: Уровень стресса
zh_hans: 压力水平

source: Chat
hi: चैट
ja: チャット
ko: 채팅
ru: Чат
zh_hans: 聊天

source: Wim Hof
hi: विम हॉफ
ja: ヴィム・ホフ
ko: 빔 호프
ru: Вим Хоф
zh_hans: 维姆·霍夫

source: 30-60m
ja: 30-60分
ko: 30-60분
ru: 30-60м
zh_hans: 30-60分钟

source: A – Z
ru: А – Я
